{
    "aries": "Сегодня у Овна есть шанс что-то исправить. Речь может идти о давних проблемах Овна, к которым он не мог подступиться, или о неожиданных событиях, которые Овен сможет направить в нужное ему русло. Даже если обстоятельства будут складываться против него, звезды гороскопа обещают, что Овен сумеет найти в этом свои плюсы и выгоды. Пессимист видит опасность в каждой возможности, а оптимист – возможность в каждой опасности. Сегодня запас ловкости и оптимизма Овна помогут ему в этом убедиться!",
    "taurus": "Сегодня звезды гороскопа советуют Тельцу заняться своими финансами. День наделяет его логичностью и внимательностью, благодаря чему для Тельца не составит труда спланировать свой бюджет или найти ошибку в расчетах. Кроме того, аналитические способности подскажут Тельцу, куда выгодно вложить свободные деньги и как увеличить свой капитал. Тельцу стоит воспользоваться тем, что практически любые его сегодняшние планы и действия, связанные с деньгами (кроме рискованных и необдуманных) обещают оказаться успешными.",
    "gemini": "Сегодня в жизни Близнецов нет места трем вещам: бездумному «авось», интуиции и слепому везению – они способны сильно их подвести. Рассчитывать на «удачное стечение обстоятельств» и «фарт» для Близнецов сегодня также продуктивно, как и ждать у штормящего моря погоды. Так что если Близнецы сегодня настроены преуспеть, им придется логически просчитывать каждый свой шаг и действовать только наверняка. В противном случае не исключены досадные недоразумения.",
    "cancer": "Сегодня эмоции Рака обещают быть очень сильными, но при этом они будут находиться в равновесии. Такое сочетание позволит Раку тонко чувствовать и понимать все, что происходит вокруг. Настроение окружающих, мотивы их поступков и даже некоторые их мысли не будут для Рака особенной тайной. Его обострившаяся проницательность может граничить с телепатией! Звезды гороскопа советуют Раку использовать это для того, чтобы проникнуть в самую суть важной для него ситуации.",
    "leo": "Сегодня Льву не стоит доверять окружающим – они могут вольно или невольно его подвести. Особенно это касается незнакомцев, а также людей из его дальнего круга: сослуживцев, знакомых, соседей. Возможно, внимательно оглянувшись вокруг, Лев сегодня вдруг обнаружит, что кто-то намеренно ему вредит, распускает сплетни или плетет интриги за спиной. А может быть, Льву нанесут другой урон: обругают в метро, обсчитают в магазине. Чтобы подобного не произошло, сегодня ключом к успеху для него является бдительность. И этого вполне достаточно, ведь кто предупрежден, тот не безоружен.",
    "virgo": "Сегодня Дева способна быть чересчур требовательной и к себе, и к окружающим! День наделяет ее желанием контролировать все, что происходит вокруг. Любые отступления от намеченных планов она способна воспринять как личное оскорбление. В первую очередь такой настрой Девы способен коснуться окружающих, выливаясь в ворчание и придирки. Однако Дева может точно также досадовать и на себя, чувствуя свое бессилие в каком-то вопросе. Чтобы день принес ей больше позитивных эмоций, сегодня Деве стоит смириться с тем, что далеко не все зависит от ее усилий. А тем более от ее желаний.",
    "libra": "Сегодня – отличный день для того, чтобы Весы получили поддержку в любых своих начинаниях. В первую очередь, это касается любви и отношений: если Весы собирались завести романтическое знакомство, открыть свои чувства или поговорить о планах на совместную жизнь, лучшего времени для этого им не найти. Кроме того, день предоставляет Весам хорошие возможности для заключения договоров, новых знакомств и деловых контактов. Семена сотрудничества, дружбы или любви, посеянные сегодня, обязательно взойдут, принеся хорошие плоды.",
    "scorpio": "Сегодня ключом к успеху в гороскопе Скорпиона является осторожность: день будет буквально пропитан напряженностью, способной вылиться в конфликт! В отношениях с близкими людьми у Скорпиона сегодня возможны разлад и выяснение отношений. Не исключены и трения с коллегами, вызванные спорными ситуациями или соперничеством. Скорпиону сегодня необходимо быть тише воды ниже травы, если он хочет провести этот день плодотворно. Не поддаться на провокации он сможет, лишь вооружившись огромным запасом терпения.",
    "sagittarius": "Сегодня день будет пробовать Стрельца на прочность, однако хорошая новость заключается в том, что у Стрельца масса сил, чтобы этому противостоять! Есть вероятность того, что Стрельцу придется отстаивать свои интересы, участвовать в споре или даже отбиваться от нападок окружающих: начальства, знакомых, коллег. Что бы ни произошло, звезды гороскопа советуют ему не горячиться, а спокойно поискать нужные аргументы в споре. Если не давать эмоциям взять верх, то из любой ситуации можно найти удобную дверь с надписью «Выход».",
    "capricorn": "Сегодня звезды гороскопа предвещают Козерогу хороший, плодотворный день, однако парадокс заключается в том, что Козерог вряд ли сумеет по достоинству это оценить. Наоборот, не исключено, что он будет без всякого повода испытывать досаду и недовольство, стараясь избавиться от раздражающих мелочей и беспорядка.Возможно, виной этому то, что последнее время в жизни Козерога произошло много событий, и эмоции его притупились. А может быть, Козерог просто устал. Звезды советуют ему встряхнуться и пойти навстречу всему хорошему, что сегодня ему приготовила жизнь!",
    "aquarius": "Сегодня у Водолея обещают проснуться недюжинные организаторские способности. Начальство может смело доверить ему какой-нибудь командирский участок работ: руководство отделом, организацию мероприятия или новый проект. Дома же Водолей, скорее всего, сам придумает, как сделать так, чтобы никто вокруг не скучал. Возможно, в его представлении отсутствие скуки – это генеральная уборка силами всех членов семьи, а может быть дружеская вечеринка или поход всей семьей в кино – тут уж как повезет.",
    "pisces": "Сегодня Рыбам не стоит даже пытаться претворять свои планы в жизнь – особенно те, от которых многое зависит. Если же Рыбы не последуют этому совету, им придется приготовиться к тому, что какие-то их сегодняшние начинания застрянут на полпути или дадут сбой, а какие-то и вовсе потерпят поражение. Отличительной чертой дня является то, что любые начинания Рыб принесут им в лучшем случае массу забот. Так не лучше ли денек подождать? Стоит ли так торопиться?"
}